<?php

//این فایل یک نمونه برای دسته ای به نام admin در پوشه‌ای به نام messages در کنار فایل کتابخانه بله قرار گرفته است.
return [
    'password' => "رمز سیستم: 123",

    //کیبورد های فیزیکی هر متن
    // آرایه keyboards حتما باید وجود داشته باشد هرچند خالی باشد.
    //اسامی هر کیبورد باید با کلید متن های بالا یکی باشد
    'keyboards' => [

    ],

    //کلید های شیشه‌ای هر متن
    //آرایه inlineKeys حتما باید وجود داشته باشد هرچند خالی باشد.
    //اسامی هر کیبورد باید با کلید متن های بالا یکی باشد
    'inlineKeys' => [

    ],
];
