<?php

//این فایل به همین اسم در پوشه‌ای به نام messages در کنار فایل کتابخانه بله باید باشد.
return [
    'welcome' => "سلام {{name}} خوش اومدی 🌿",
    'back' => "بازگشت 🔙",
    'error' => "خطایی رخ داد ⚠️",

    //کیبورد های فیزیکی هر متن
    // آرایه keyboards حتما باید وجود داشته باشد هرچند خالی باشد.
    //اسامی هر کیبورد باید با کلید متن های بالا یکی باشد
    'keyboards' => [
        'welcome' => [
            ["salam","khobi"],
            "mamnoon"
        ]
    ],

    //کلید های شیشه‌ای هر متن
    //آرایه inlineKeys حتما باید وجود داشته باشد هرچند خالی باشد.
    //اسامی هر کیبورد باید با کلید متن های بالا یکی باشد
    'inlineKeys' => [
        'back' =>[
            [
                "salam","11",
                "khobi","22"
            ],"radif1",
            "mamnoon","33"
        ]
    ],
];
